/* audio converter quality setting. */
"Best" = "Najlepšia";

/* audio converter quality setting. */
"Better" = "Lepšia";

/* audio converter quality setting. */
"Fast" = "Rýchla";

/* audio converter quality setting. */
"Faster" = "Rýchlejšia";

/* audio converter priming method setting. */
"None" = "Žiadna";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Normálna";

/* audio converter priming method setting. */
"Pre" = "Pre";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Prípravná metóda";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Prípravná metóda pre konvertor frekvencie.";

/* An audio converter parameter name. */
"Quality" = "Kvalita";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Nastavenie kvality pre konvertor frekvencie.";

